export const data = [
    {
        id: 0,
        img: ["./assets/images/help/1.jfif"],
        title: "Сбор на лечение девочке по имени- Яна.",
        date: "10.10.2022",
        Raised: "240000",
        Goal: "5200000",
        desc: "Меня зовут Наталья. \n" +
            "В летний тёплый день - 11.07.2011\n" +
            "родилась моя прекрасная малышка, Яна.\n" +
            "Вес- 2190гр, рост - 45см! \n" +
            "\n" +
            "Когда родилась Яночка, я даже не представляла, что нас ждёт впереди.\n" +
            "⠀\n" +
            "Я была в состоянии эйфории от счастья,когда на меня после родов положили мой комочек счастья...Но это была БОЛЬШАЯ ОШИБКА врачей. Через некоторое время они понимают, что Яна не дышит самостоятельно.\n" +
            "Реанимация... кувез...трубки... моя маленькая малышка...\n" +
            "Что я чувствовала ? И радость, и боль... и конечно слезы....почему моя девочка???!!! \n" +
            "⠀\n" +
            "С роддома нас перевели в больницу, где мы провели 20 дней. Чего я только не увидела за это время....\n" +
            "⠀\n" +
            "Время шло, мы росли, крепчали. Около 6 месяц заметила  отставание в физическом развитии.На приём к невропатологу,посоветовали массаж.Мы получили платный курс массажа на дому - изменений нет.Опять приём невропатолога. Направляют в ГБД #1 на лечение.\n" +
            "Этот день я помню, как сейчас. Нам поставили диагноз - Детский церебральный паралич ( спастическая диплегия). \n" +
            "\n" +
            "С того момента жизнь разделилась на «до» и «после».\n" +
            "⠀\n" +
            "Тогда и началась борьба за здоровое детство Яночки. Стараемся всячески делать по возможности всё, что поможет чуточку стать лучше.\n" +
            "⠀\n" +
            "Сейчас Яне уже 11 лет, за плечами огромный тернистый путь - постоянные реабилитации 3-4 раза в год, несколько операций. Но самое главное за это время она многому научилась - сидеть, ползать, стоять вертикально, ходить с тростью, кататься на велосипеде, самостоятельно проходить несколько метров. На отлично учиться в общеобразовательной школе, участвует в олимпиадах, конкурсах. А также Яночка пишет стихи, увлекается шахматами, настольными играми. \n" +
            "У Яны есть все шансы быть самостоятельной, но все зависит только от хорошей реабилитации, которая стоит не малых денег.",
    }
]